[
  "obsidian-excalidraw-plugin",
  "obsidian-fullscreen-plugin",
  "obsidian-hider",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-local-rest-api",
  "obsidian-kanban",
  "sidebar-highlights",
  "hi-note",
  "obsidian-minimal-settings"
]